[
  "obsidian-git",
  "dataview",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-linter",
  "media-extended",
  "pdf-plus",
  "terminal",
  "cmenu-plugin",
  "obsidian-style-settings",
  "epub-importer"
]